[
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nHaciendo de la SOLIDARIDAD\nCONOCER MÁS\nuna forma de VIDA\nSe Voluntario\nProyectos\nInformes\nDonaciones\nInstalaciones\nBrindar una mejor Calidad de Vida\ncomprometidos con nuestros niños\nConoce acerca de\nLa Parálisis Cerebral\nLa Parálisis Cerebral es un grupo de trastornos que compromete el cerebro antes de que su desarrollo, evitando que este sea completo lo que conlleva a problemas del sistema nervioso,auditivo, motriz, visión y de aprendizaje.\n\n \n\nLa lesión cerebral es permanente es decir persistente a lo largo de toda la vida, no tiene cura por lo cual es irreversible y no progresiva por lo cual no aumenta ni disminuye, no es un transtorno degenerativo.\n\n \n\nSi bien la Parálisis Cerebral no tiene cura, una atención y rehabilitación adecuadas ayuda a mejorar la calidad de vida de las personas que padecen de esta discapacidad.\nVer Información Completa\n\t\nGracias por ayudar a que las personas con parálisis cerebral gocen de una mejor calidad de vida.\nCOMUNÍCATE CON NOSOTROS\nTus niños en las mejores manos\nSomos Fundación con Cristo\nContinuamos comprometidos, dedicados y trabajando por esta noble causa, como es la de ayudar a nuestros niños con discapacidad quienes padecen parálisis cerebral leve, moderada y severa; y, darles una mejor calidad de vida, además de capacitar a sus familias en los cuidados que ellos necesitan y motivarlos a emprender en actividades productivas, mientras sus niños están siendo atendidos en nuestro Centro.\nAmor, Compromiso y Transparencia\nConocer Más\nAyúdanos a cumplir sus Sueños\n2 +\nProyectos\n$000\nDonaciones\n15 +\nVoluntarios\n25\nBenefactores\n\t\nÚnete a nuestro programa de voluntariado y sé\nparte activa de la solución\nHazte Voluntario\nNos caracteriza nuestra TRANSPARENCIA\n\t\nPABLO PEREZ\nManger at Padre de Familia\n“Conozco la fundación desde hace algún tiempo y me siento muy tranquilo al saber que mi hijo se encuentra en las mejores manos”\n\t\nALEJANDRO DURÁN\nManger at Voluntario\n“Ha sido una de mis experiencias muy enriquecedoras el poder ayudar a otras personas especialmente a los niños”\n\t\nISABEL TAIPE\nManger at Visitante\n“Ha sido increíble el poder conocer la Fundación y su imparable labor con los niños”\nRevisa nuestro informe mensual\nLas donaciones que ingresan a  Fundación con Cristo son manejadas de manera transparente a favor de nuestros niños, como donante, voluntario o colaborador tienes el derecho de poder revisar el informe mensual de la fundación.\nDescargar informe\n\n 2442 vistas totales , 1 vistas hoy\n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "id": "mision-001",
    "pregunta": "¿Cuál es la misión de la fundación?",
    "tags": [
      "misión",
      "objetivo"
    ],
    "respuesta": "Misión\nSomos una Fundación que nos caracterizamos por trabajar con Cristo, brindando atención integral a las personas que acuden en demanda de servicios de salud, rehabilitación, capacitación; especialmente a niñas y niños con capacidades especiales; para satisfacer sus necesidades, sin distinción de ninguna naturaleza, mediante personal calificado que brinda servicios de calidad."
  },
  {
    "id": "vision-001",
    "pregunta": "¿Cuál es la visión de la fundación?",
    "tags": [
      "visión",
      "meta"
    ],
    "respuesta": "Visión\nSer una Institución social sin fines de lucro, líder y autosustentable a mediano plazo; que trabaje eficientemente con otros actores sociales, para ser un modelo de excelencia en atención solidaria, creando conciencia, compromiso y corresponsabilidad; prestando servicios innovadores y de calidad en salud, rehabilitación, capacitación, para conseguir mejores condiciones de vida de los usuarios de nuestro centro infantil y servicios médicos."
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nCentro infantil de cuidado diario “Casa de los Angeles Daniele Po”\nGracias al aporte voluntarios de los esposos Fortunato y Nedda Po, en homenaje a su querido hijo Daniele Po quien falleció hace algunos anos, se logro edificar el Centro Infantil en el año 2000, luego gracias a un aporte del Ministerio de Inclusión Económica y Social –MIES- se lo equipó adecuadamente, entrando en funcionamiento en el año 2001.\nEl Centro Infantil de Cuidado Diario Casa de los Ángeles Danielle Po tiene una área de 240 m2 y tiene una capacidad para recibir hasta 40 niños con discapacidad, en la actualidad tenemos 14 niños con diferentes etapas de parálisis cerebral, entre leve, moderada y severa. Diariamente reciben el siguiente servicio:\nContáctanos Ahora\nHipoterapia terapia de rehabilitación que se realiza con caballos\nTerapia Física evita que se pierda la autonomía de los niños\nTerapia de Lenguaje ayuda a tratar trastornos que se manifiestan a través del uso del lenguaje\nTerapia energética a través de medicinas alternativas\nTransporte puerta a puerta\nAlimentación completa y supervisada por una nutricionista\nHidroterapia se define como el uso del agua como terapia\nHipoterapia terapia de rehabilitación que se realiza con caballos\nTerapia Física evita que se pierda la autonomía de los niños\nTerapia de Lenguaje ayuda a tratar trastornos que se manifiestan a través del uso del lenguaje\nTerapia energética a través de medicinas alternativas\nTransporte puerta a puerta\nAlimentación completa y supervisada por una nutricionista\nHidroterapia se define como el uso del agua como terapia\nHipoterapia terapia de rehabilitación que se realiza con caballos\nEl horario de atención es: De lunes a viernes de 08h:00 a 14h:00\nEn el año 2012 gracias al aporte de los esposos Fortunato y Nedda Po se logro mejorar el servicio de Hidroterapia, construyéndose una piscina de 30 metros cuadrados y cubierta en su totalidad, lo que nos ha permito dar una mejor rehabilitación a nuestros niños.\nAspiramos que a partir del año 2013 podamos tener aportes más significativos para continuar el trabajo con nuestros niños discapacitados con parálisis cerebral y mejorar su calidad de vida, ayudando también a sus madres para que durante el tiempo que permanecen sus hijos en el Centro Infantil, ellas puedan emprender en actividades económicas, para sostenimiento de su familia, pues generalmente son madres soltera y abandonadas de sus parejas o esposos.\nAspiramos en este año 2018 lograr via donantes y apadrinamiento de niños bajar nuestro deficit mensual hasta llegar al punto de quiebre, esto es cubrir nuestros costos reales.\n\t\nÚnete a nuestro programa de voluntariado\ny sé parte activa de la solución\n\nHazte voluntario\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nUnidad Hospitalaria\nGracias a un aporte voluntario de la CONDESA FRANCA BIGNATE (ITALIA), se logro financiar la construcción de un área de 1420 m2 dentro del Terreno de 6700 m2 que en Comodato Precario como el Municipio del Distrito Metropolitano de Quito, tiene la Fundación en el Plan Habitacional Quitumbe al Sur de la ciudad de Quito, actualmente la totalidad del Proyecto está con un avance del 85 % restando una inversión final de $ 250.000,oo USD para terminar la obra civil, y posteriormente se verá la posibilidad de equiparlo.\nDado que la especialidad de la Fundación, es la rehabilitación de los niños con parálisis cerebral se ha redireccionado el objeto de la UNIDAD HOSPITALARIA, encaminándolo más bien hacia un: CENTRO DE REHABILITACIÓN INTEGRAL AL DISCAPACITADO, y con esa perspectiva estamos trabajando.\nContáctanos Ahora\nActualmente toda la planta baja con aproximadamente 600 metros cuadrados, da servicio con Consultorios Médicos, dando los servicios de:\nConsulta Externa\nPsicoterapia\nMedicinas Alternativas\nAspiramos en un futuro muy cercano concluir la obra civil y equiparlo para brindar una amplia gama de servicios complementarios, que redunden en beneficios a la comunidad, que hoy por hoy ha crecido en población, convirtiéndose en el área de mayor expansión urbanística de Quito.\n\t\nÚnete a nuestro programa de voluntariado\ny sé parte activa de la solución\n\nHazte voluntario\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nColaboradores\n\nGracias a nuestros colaboradores podemos realizar nuestro trabajo diario: dar apoyo y ayudar a la Integración de nuestros niños.\n\nContáctanos Ahora\nDr. Julio Cesar Rodriguez Escobar\nPadre Ramiro Rodríguez\nColaboradores\nDIRECTOR EJECUTIVO\nUniversidad Central del Ecuador. Facultad de Medicina 1979-1986.\nTítulo: Médico Cirujano\nESTUDIOS POST GRADO\nHospital Baca Ortiz, Quito – Ecuador certificado: Residencia en Cirugía\nPlástica Pediátrica y Quemados. 1990–1991.\nUniversidad Católica Argentina Santa María de Los Buenos Aires,1992 – 1994. Título: Especialista Cirugía Estética.\nHospital Francés, Buenos Aires, Argentina certificado: Especialista en Cirugía Plástica y Reconstructiva 1991 – 1994.\nHospital Ricardo Gutiérrez, Buenos Aires, Argentina. Diploma: Curso Especialidad, Cirugía Plástica Pediátrica. 1993.\nSociedad Ecuatoriana de Acupuntura, Quito –Ecuador. Certificado: Especialidad en Acupuntura y Moxibustión. 1989 – 1991.\nCEPA, Centro de Enseñanza Profesional Argentino e Instituto Nacional Ciencia del Brasil. Diplomas: Parapsicología. 1992 – 1993.\nCentro de Altos Estudios en Ciencias Alternativas, Dr. Serge Raynaud de la Ferrier, Buenos Aires – Argentina. Diploma: Doctorado en Parapsicología,\nReconocido por el Colegio de Parapsicólogos de Buenos Aires. 1994. ASARIPA, Asociación Argentina de Investigaciones Parapsicológicas.\nDiploma: Certificado de Master en Parapsicología con Orientación en Radiónica y Psicotrónica.\nCECAP, Centro de Capacitación Profesional, Buenos Aires – Argentina.\nDiploma: Experto en Kirliangrafía. 1994. CURSOS DE MEDICINAS ALTERNATIVAS Curso de Terapia Neural, Quito, 1984.\nCurso de ACUPUNTURA Básica y Moxibustión, Quito, 1984.\nCurso de ACUPUNTURA y Moxibustión, II Congreso Internacional de la Asociación Hispanoamericana de Acupuntura, Quito, 1988.\nCurso de Analgesia Acupuntural, Quito, 1988.\nCurso de Acupuntura y Moxibustión dictado por Asociación Ecuatoriana de Acupuntura y Moxibustión de un año de duración. Quito, 1989.\nCurso de Acupuntura y Moxibustión dictado por SEAM, Quito, 1990.\nCurso Mundial de Acupuntura y Moxibustión, París, 1990.\nCongreso de Homotoxicología, Quito, 1990.\nSeminario de Más Allá de la Física Quántica, Buenos Aires, 1992.\n\t\nÚnete a nuestro programa de voluntariado\ny sé parte activa de la solución\n\nHazte voluntario\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nBenefactores\n¿Cómo se financia nuestra Fundación?\nPara nosotros es muy importante la transparencia económica en cuanto a la forma de financiación. A lo largo de los años una gran cantidad de personas y empresas han venido apoyando esta causa.\nContáctanos Ahora\nFORTUNATO Y NEDDA PO (ITALIA) benefactores centro intantil casa de los angeles “ Daniele Po”\nCONDESA FRANCA BIGNATE (ITALIA) benefactora unidad hospitalaria\nCENTRO MISIONARIO PERSICETANO (ITALIA) Benito Totti\nMARISSA SIDIVO\n\t\nÚnete a nuestro programa de voluntariado\ny sé parte activa de la solución\n\nHazte voluntario\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nNoticias Recientes\nEVENTOS\nAgasajo y pase del niño en familia\nLEER MÁS\nEVENTOS\nSe contrató terapista de lenguaje\nLEER MÁS\nEVENTOS\nÁrea de piscina de 30 metros cuadrados\nLEER MÁS\n\t\nGracias por ayudar a que las personas con\nparálisis cerebral gocen de una mejor calidad de vida.\n\nContáctanos Ahora\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\nContáctanos\nDéjanos un mensaje\n\nNombre (requerido)\nTu correo electrónico (requerido)\n\n\nTeléfono\n\n\nAsunto - Mensaje\n\n\n\t\nTeléfonos\n(+593)2 273 4061 / 268 7671 / 0997834270\n\t\nCorreo\nfundacionconcristo@yahoo.com\n\t\nDirección\nCalle Otoya Ñan S34-364 entre pasajes 3 y 4,\nPlan Habitacional Quitumbe, (Detrás de CONFITECA) al sur de la ciudad de Quito,\nSíguenos en Facebook\n\n 257 vistas totales , 1 vistas hoy\n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  },
  {
    "respuesta": "Fundacion\nInicio\n \nQuiénes Somos\n \nProyectos\n \nApoyo\n \nNoticias\n \nContacto\n \nDONAR AHORA\n\nREALIZA TU DONACIÓN, TE ESTAREMOS MUY AGRADECIDOS \n\n \n\nDepósito/transferencia bancaria\nFUNDACIÓN CON CRISTO\nCuenta Corriente N° 30754415-04\nBanco Del Pichincha\nDirección del Banco: Bogotá y 10 de Agosto Quito-Ecuador\n\t\nTrasferencia Internacional\nFUNDACIÓN CON CRISTO\nCuenta Corriente No 30754415-04\nBanco Del Pichincha\nDirección del Banco: Bogotá y 10 de Agosto Quito-Ecuador\nSwit Code: picheceq\nDonaciones Nacionales\nDonaciones Internacionales\n\n \n\nCopyright ©2017 Bearsthemes. All Rights Reserved\nFundacion\nInicio\nQuiénes Somos\nProyectos\nApoyo\nNoticias\nContacto\nDONAR AHORA"
  }
]